Repository: shunnag/KaitoFinder
Catalog: KaitoFinder/Resources/Localizable.xcstrings
Source language: ja
Languages: cs, da, de, en, es, fi, fr, hi, id, it, ko, ms, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 変更日時が範囲外です。
cs: Datum změny je mimo rozsah.
da: Ændringsdatoen er uden for intervallet.
de: Das Änderungsdatum liegt außerhalb des gültigen Bereichs.
en: The modification date is out of range.
es: La fecha de modificación está fuera del intervalo válido.
fi: Muokkauspäivä on sallitun alueen ulkopuolella.
fr: La date de modification est hors limites.
hi: संशोधन की तिथि सीमा से बाहर है।
id: Tanggal modifikasi di luar rentang.
it: La data di modifica non rientra nell’intervallo valido.
ko: 수정일이 유효한 범위를 벗어났습니다.
ms: Tarikh pengubahsuaian di luar julat.
nb: Endringsdatoen er utenfor området.
nl: De wijzigingsdatum valt buiten het bereik.
pl: Data zmian jest poza zakresem.
pt_br: A data de modificação está fora do intervalo válido.
pt_pt: A data de alteração está fora do intervalo.
ru: Дата изменения вне допустимого диапазона.
sv: Ändringsdatumet ligger utanför intervallet.
th: วันที่แก้ไขอยู่นอกช่วง
tr: Değişiklik tarihi aralık dışında.
uk: Дата змінення поза допустимим діапазоном.
vi: Ngày sửa đổi nằm ngoài phạm vi.
zh_hans: 修改日期超出范围。
zh_hant: 修改日期超出範圍。

source: 大きなファイルです。プレビューを表示するには読み込みが必要です。
cs: Toto je velký soubor. Načtěte jej pro zobrazení náhledu.
da: Dette er en stor fil. Indlæs den for at vise et eksempel.
de: Dies ist eine große Datei. Lade sie, um eine Vorschau anzuzeigen.
en: This is a large file. Load it to show a preview.
es: Este archivo es grande. Cárgalo para mostrar una vista previa.
fi: Tämä on suuri tiedosto. Lataa se esikatselua varten.
fr: Ce fichier est volumineux. Chargez-le pour afficher un aperçu.
hi: यह एक बड़ी फ़ाइल है। पूर्वावलोकन दिखाने के लिए इसे लोड करें।
id: Ini adalah file besar. Muat untuk menampilkan pratinjau.
it: Questo file è grande. Caricalo per mostrare un’anteprima.
ko: 큰 파일입니다. 미리보기를 보려면 파일을 불러오세요.
ms: Ini ialah fail besar. Muatkannya untuk menunjukkan pratonton.
nb: Dette er en stor fil. Last den inn for å vise en forhåndsvisning.
nl: Dit is een groot bestand. Laad het om een voorvertoning te tonen.
pl: To duży plik. Wczytaj go, aby wyświetlić podgląd.
pt_br: Este arquivo é grande. Carregue-o para mostrar uma pré-visualização.
pt_pt: Este ficheiro é grande. Carregue-o para mostrar uma pré-visualização.
ru: Это большой файл. Загрузите его для предпросмотра.
sv: Det här är en stor fil. Läs in den för att visa en förhandsvisning.
th: นี่เป็นไฟล์ขนาดใหญ่ โหลดไฟล์เพื่อแสดงตัวอย่าง
tr: Bu büyük bir dosya. Önizlemeyi göstermek için yükleyin.
uk: Це великий файл. Завантажте його для попереднього перегляду.
vi: Đây là tệp lớn. Hãy tải tệp để hiển thị bản xem trước.
zh_hans: 这是一个大文件。请载入以显示预览。
zh_hant: 這是大型檔案。請載入以顯示預覽。

source: 安全でない追加先パスです: %@。
cs: Cesta pro přidání položek není bezpečná: %@.
da: Stien, hvor emner skal tilføjes, er ikke sikker: %@.
de: Der Pfad zum Hinzufügen von Objekten ist unsicher: %@.
en: The path to add items to is unsafe: %@.
es: La ruta para añadir ítems no es segura: %@.
fi: Kohteiden lisäyspolku ei ole turvallinen: %@.
fr: Le chemin d’ajout des éléments n’est pas sûr : %@.
hi: आइटम जोड़ने का पथ असुरक्षित है : %@।
id: Jalur untuk menambahkan item tidak aman: %@.
it: Il percorso in cui aggiungere gli elementi non è sicuro: %@.
ko: 항목을 추가할 경로가 안전하지 않습니다: %@.
ms: Laluan untuk menambah item tidak selamat: %@.
nb: Banen som objekter skal legges til i, er utrygg: %@.
nl: Het pad waaraan onderdelen worden toegevoegd, is onveilig: %@.
pl: Ścieżka dodawania rzeczy jest niebezpieczna: %@.
pt_br: O caminho para adicionar itens não é seguro: %@.
pt_pt: O caminho para adicionar elementos não é seguro: %@.
ru: Путь для добавления объектов небезопасен: %@.
sv: Sökvägen som objekt ska läggas till i är inte säker: %@.
th: เส้นทางที่จะเพิ่มรายการไม่ปลอดภัย: %@
tr: Öğelerin ekleneceği yol güvenli değil: %@.
uk: Шлях для додавання елементів небезпечний: %@.
vi: Đường dẫn để thêm mục không an toàn: %@.
zh_hans: 用于添加项目的路径不安全：%@。
zh_hant: 用來加入項目的路徑不安全：%@。

source: 対応していないアーカイブ形式です
cs: Tento formát archivu není podporován
da: Dette komprimerede arkivformat understøttes ikke
de: Dieses Archivformat wird nicht unterstützt
en: This archive format isn’t supported
es: Este formato de archivo comprimido no es compatible
fi: Tätä arkistomuotoa ei tueta
fr: Ce format d’archive n’est pas pris en charge
hi: यह आर्काइव फ़ॉर्मैट समर्थित नहीं है
id: Format arsip ini tidak didukung
it: Questo formato di archivio non è supportato
ko: 지원하지 않는 아카이브 포맷입니다
ms: Format arkib ini tidak disokong
nb: Dette arkivformatet støttes ikke
nl: Deze archiefstructuur wordt niet ondersteund
pl: Ten format archiwum nie jest obsługiwany
pt_br: Este formato de arquivo comprimido não é compatível
pt_pt: Este formato de arquivo não é suportado
ru: Этот формат архива не поддерживается
sv: Det här arkivformatet stöds inte
th: ไม่รองรับรูปแบบที่เก็บถาวรนี้
tr: Bu arşiv biçimi desteklenmiyor
uk: Цей формат архіву не підтримується
vi: Định dạng tệp lưu trữ này không được hỗ trợ
zh_hans: 不支持此归档格式
zh_hant: 不支援此封存檔格式

source: 対応していないファイルの種類です: %@
cs: Tento typ souboru není podporován: %@
da: Denne arkivtype understøttes ikke: %@
de: Dieser Dateityp wird nicht unterstützt: %@
en: This file type isn’t supported: %@
es: Este tipo de archivo no es compatible: %@
fi: Tätä tiedostotyyppiä ei tueta: %@
fr: Ce type de fichier n’est pas pris en charge : %@
hi: यह फ़ाइल प्रकार समर्थित नहीं है : %@
id: Jenis file ini tidak didukung: %@
it: Questo tipo di file non è supportato: %@
ko: 지원하지 않는 파일 종류입니다: %@
ms: Jenis fail ini tidak disokong: %@
nb: Denne filtypen støttes ikke: %@
nl: Dit bestandstype wordt niet ondersteund: %@
pl: Ten typ pliku nie jest obsługiwany: %@
pt_br: Este tipo de arquivo não é compatível: %@
pt_pt: Este tipo de ficheiro não é suportado: %@
ru: Этот тип файла не поддерживается: %@
sv: Den här filtypen stöds inte: %@
th: ไม่รองรับไฟล์ชนิดนี้: %@
tr: Bu dosya türü desteklenmiyor: %@
uk: Цей тип файлу не підтримується: %@
vi: Loại tệp này không được hỗ trợ: %@
zh_hans: 不支持此文件类型：%@
zh_hant: 不支援此檔案類型：%@

source: 対応していないフォーマットです。
cs: Tento formát není podporován.
da: Dette format understøttes ikke.
de: Dieses Format wird nicht unterstützt.
en: This format isn’t supported.
es: Este formato no es compatible.
fi: Tätä muotoa ei tueta.
fr: Ce format n’est pas pris en charge.
hi: यह फ़ॉर्मैट समर्थित नहीं है।
id: Format ini tidak didukung.
it: Questo formato non è supportato.
ko: 지원하지 않는 포맷입니다.
ms: Format ini tidak disokong.
nb: Dette formatet støttes ikke.
nl: Deze structuur wordt niet ondersteund.
pl: Ten format nie jest obsługiwany.
pt_br: Este formato não é compatível.
pt_pt: Este formato não é suportado.
ru: Этот формат не поддерживается.
sv: Det här formatet stöds inte.
th: ไม่รองรับรูปแบบนี้
tr: Bu biçim desteklenmiyor.
uk: Цей формат не підтримується.
vi: Định dạng này không được hỗ trợ.
zh_hans: 不支持此格式。
zh_hant: 不支援此格式。

source: 対応していない圧縮方式です: %@
cs: Tato metoda komprese není podporována: %@
da: Denne komprimeringsmetode understøttes ikke: %@
de: Diese Komprimierungsmethode wird nicht unterstützt: %@
en: This compression method isn’t supported: %@
es: Este método de compresión no es compatible: %@
fi: Tätä pakkausmenetelmää ei tueta: %@
fr: Cette méthode de compression n’est pas prise en charge : %@
hi: यह कंप्रेशन विधि समर्थित नहीं है : %@
id: Metode kompresi ini tidak didukung: %@
it: Questo metodo di compressione non è supportato: %@
ko: 지원하지 않는 압축 방식입니다: %@
ms: Kaedah pemampatan ini tidak disokong: %@
nb: Denne komprimeringsmetoden støttes ikke: %@
nl: Deze compressiemethode wordt niet ondersteund: %@
pl: Ta metoda kompresji nie jest obsługiwana: %@
pt_br: Este método de compressão não é compatível: %@
pt_pt: Este método de compressão não é suportado: %@
ru: Этот метод сжатия не поддерживается: %@
sv: Den här komprimeringsmetoden stöds inte: %@
th: ไม่รองรับวิธีการบีบอัดนี้: %@
tr: Bu sıkıştırma yöntemi desteklenmiyor: %@
uk: Цей метод стиснення не підтримується: %@
vi: Phương thức nén này không được hỗ trợ: %@
zh_hans: 不支持此压缩方式：%@
zh_hant: 不支援此壓縮方式：%@

source: 対応していない書き込みオプションです: %@
cs: Tato volba zápisu není podporována: %@
da: Denne skriveindstilling understøttes ikke: %@
de: Diese Schreiboption wird nicht unterstützt: %@
en: This write option isn’t supported: %@
es: Esta opción de escritura no es compatible: %@
fi: Tätä kirjoitusvalintaa ei tueta: %@
fr: Cette option d’écriture n’est pas prise en charge : %@
hi: लिखने का यह विकल्प समर्थित नहीं है : %@
id: Pilihan penulisan ini tidak didukung: %@
it: Questa opzione di scrittura non è supportata: %@
ko: 지원하지 않는 쓰기 옵션입니다: %@
ms: Pilihan penulisan ini tidak disokong: %@
nb: Dette skrivevalget støttes ikke: %@
nl: Deze schrijfoptie wordt niet ondersteund: %@
pl: Ta opcja zapisu nie jest obsługiwana: %@
pt_br: Esta opção de gravação não é compatível: %@
pt_pt: Esta opção de escrita não é suportada: %@
ru: Этот параметр записи не поддерживается: %@
sv: Det här skrivningsalternativet stöds inte: %@
th: ไม่รองรับตัวเลือกการเขียนนี้: %@
tr: Bu yazma seçeneği desteklenmiyor: %@
uk: Цей параметр запису не підтримується: %@
vi: Tùy chọn ghi này không được hỗ trợ: %@
zh_hans: 不支持此写入选项：%@
zh_hant: 不支援此寫入選項：%@

source: 対応するアプリケーションが見つかりません
cs: Nebyly nalezeny žádné aplikace
da: Ingen apps fundet
de: Keine Programme gefunden
en: No Applications Found
es: No se han encontrado aplicaciones
fi: Appeja ei löytynyt
fr: Aucune application trouvée
hi: कोई ऐप्लिकेशन नहीं मिला
id: Tidak Ada Aplikasi yang Ditemukan
it: Nessuna applicazione trovata
ko: 응용 프로그램을 찾을 수 없습니다
ms: Tiada Aplikasi Ditemukan
nb: Ingen apper funnet
nl: Geen apps gevonden
pl: Nie znaleziono aplikacji
pt_br: Nenhum Aplicativo Encontrado
pt_pt: Nenhuma aplicação encontrada
ru: Приложения не найдены
sv: Inga appar hittades
th: ไม่พบแอปพลิเคชัน
tr: Uygulama Bulunamadı
uk: Програм не знайдено
vi: Không tìm thấy ứng dụng
zh_hans: 找不到适用的应用程序
zh_hant: 找不到適用的應用程式

source: 展開
cs: Rozbalit
da: Dekomprimer
de: Entpacken
en: Extract
es: Descomprimir
fi: Pura
fr: Décompresser
hi: विस्तारित करें
id: Perluas
it: Espandi
ko: 압축 해제
ms: Kembangkan
nb: Pakk ut
nl: Pak uit
pl: Rozpakuj
pt_br: Expandir
pt_pt: Descomprimir
ru: Разархивировать
sv: Expandera
th: ขยาย
tr: Çıkar
uk: Розпакувати
vi: Giải nén
zh_hans: 解压缩
zh_hant: 解壓縮

source: 展開したファイルの保存場所:
cs: Uložit rozbalené soubory do:
da: Gem dekomprimerede arkiver i:
de: Entpackte Dateien sichern:
en: Save expanded file(s) into:
es: Guardar archivos descomprimidos:
fi: Tallenna puretut tiedostot sijaintiin:
fr: Enregistrer les fichiers décompressés :
hi: विस्तारित फ़ाइलें इसमें सहेजें :
id: Simpan file yang diperluas ke:
it: Salva file espansi:
ko: 압축 해제된 파일 저장:
ms: Simpan fail dikembangkan ke dalam:
nb: Lagre filer som er pakket ut, i:
nl: Bewaar uitgepakte bestanden in:
pl: Zachowaj rozpakowane pliki:
pt_br: Salvar arquivos expandidos:
pt_pt: Guardar ficheiro(s) descomprimido(s) em:
ru: Сохранить разархив. файл(ы):
sv: Spara expanderade filer i:
th: บันทึกไฟล์ที่ขยายไปยัง:
tr: Çıkarılan dosyaları şuraya kaydet:
uk: Зберігати розпаковані файли:
vi: Lưu (các) tệp đã giải nén vào:
zh_hans: 保存已解压缩的文件：
zh_hant: 儲存解壓縮的檔案：

source: 展開した項目をFinderに表示
cs: Zobrazit rozbalené položky ve Finderu
da: Vis dekomprimerede emner i Finder
de: Entpackte Objekte im Finder anzeigen
en: Reveal expanded items in Finder
es: Mostrar ítems descomprimidos en el Finder
fi: Näytä puretut kohteet Finderissa
fr: Afficher le ou les éléments décompressés dans le Finder
hi: Finder में विस्तारित आइटम दिखाएँ
id: Tampilkan item yang diperluas di Finder
it: Mostra elemento(i) espanso(i) nel Finder
ko: Finder에서 압축 해제된 항목 나타내기
ms: Tunjukkan item dikembangkan dalam Finder
nb: Vis utpakkede objekter i Finder
nl: Toon uitgepakte onderdelen in Finder
pl: Pokaż rozpakowane rzeczy w Finderze
pt_br: Mostrar conteúdo expandido no Finder
pt_pt: Mostrar elementos descomprimidos no Finder
ru: Показать разархивированные объекты в Finder
sv: Visa expanderade objekt i Finder
th: แสดงรายการที่ขยายแล้วใน Finder
tr: Çıkarılan öğeleri Finder’da göster
uk: Показати розпаковані елементи у Finder
vi: Hiển thị mục đã giải nén trong Finder
zh_hans: 在访达中显示已解压缩的项目
zh_hant: 在Finder中顯示解壓縮的項目

source: 展開するアーカイブを選んでください。
cs: Vyberte archivy k rozbalení.
da: Vælg de komprimerede arkiver, der skal dekomprimeres.
de: Wähle die Archive zum Entpacken aus.
en: Select the archives to expand.
es: Selecciona los archivos comprimidos que quieres descomprimir.
fi: Valitse purettavat arkistot.
fr: Sélectionnez les archives à décompresser.
hi: विस्तारित करने के लिए आर्काइव चुनें।
id: Pilih arsip yang akan diperluas.
it: Seleziona gli archivi da espandere.
ko: 압축 해제할 아카이브를 선택하십시오.
ms: Pilih arkib untuk dikembangkan.
nb: Velg arkivene som skal pakkes ut.
nl: Selecteer de archieven die je wilt uitpakken.
pl: Wybierz archiwa do rozpakowania.
pt_br: Selecione os arquivos comprimidos para expandir.
pt_pt: Selecione os arquivos a descomprimir.
ru: Выберите архивы для разархивирования.
sv: Välj de arkiv som ska expanderas.
th: เลือกที่เก็บถาวรที่จะขยาย
tr: Çıkarılacak arşivleri seçin.
uk: Виберіть архіви для розпакування.
vi: Chọn các tệp lưu trữ cần giải nén.
zh_hans: 请选择要解压缩的归档。
zh_hant: 請選取要解壓縮的封存檔。

source: 展開する項目の型情報を取得できません: %@。
cs: Nelze získat informace o typu položky k rozbalení: %@.
da: Kunne ikke hente typeoplysninger om emnet, der skal dekomprimeres: %@.
de: Die Typinformationen des zu entpackenden Objekts konnten nicht ermittelt werden: %@.
en: Could not get type information for the item to extract: %@.
es: No se ha podido obtener la información de tipo del ítem que se va a descomprimir: %@.
fi: Purettavan kohteen tyyppitietoja ei voitu hakea: %@.
fr: Impossible d’obtenir les informations de type de l’élément à décompresser : %@.
hi: विस्तारित किए जाने वाले आइटम के प्रकार की जानकारी नहीं मिल सकी : %@।
id: Tidak dapat memperoleh informasi jenis item yang akan diperluas: %@.
it: Impossibile ottenere le informazioni sul tipo dell’elemento da espandere: %@.
ko: 압축 해제할 항목의 유형 정보를 가져올 수 없습니다: %@.
ms: Tidak dapat memperoleh maklumat jenis item untuk dikembangkan: %@.
nb: Kunne ikke hente typeinformasjon for objektet som skal pakkes ut: %@.
nl: De typegegevens van het uit te pakken onderdeel konden niet worden opgehaald: %@.
pl: Nie można pobrać informacji o typie rzeczy do rozpakowania: %@.
pt_br: Não foi possível obter informações de tipo do item a expandir: %@.
pt_pt: Não foi possível obter informações sobre o tipo do elemento a descomprimir: %@.
ru: Не удалось получить сведения о типе разархивируемого объекта: %@.
sv: Kunde inte hämta typinformation för objektet som ska expanderas: %@.
th: ไม่สามารถรับข้อมูลชนิดของรายการที่จะขยายได้: %@
tr: Çıkarılacak öğenin tür bilgisi alınamadı: %@.
uk: Не вдалося отримати інформацію про тип елемента для розпакування: %@.
vi: Không thể lấy thông tin loại của mục cần giải nén: %@.
zh_hans: 无法获取要解压缩的项目的类型信息：%@。
zh_hant: 無法取得要解壓縮的項目類型資訊：%@。

source: 展開中にアーカイブが変更されたため、ゴミ箱に入れませんでした。
cs: Archiv byl během rozbalování změněn, proto nebyl přesunut do koše.
da: Det komprimerede arkiv blev ændret under dekomprimeringen, så det blev ikke flyttet til papirkurven.
de: Das Archiv wurde während des Entpackens geändert und deshalb nicht in den Papierkorb bewegt.
en: The archive changed while it was being extracted, so it was not moved to the Trash.
es: El archivo comprimido ha cambiado durante la descompresión, por lo que no se ha trasladado a la papelera.
fi: Arkisto muuttui purkamisen aikana, joten sitä ei siirretty roskakoriin.
fr: L’archive a été modifiée pendant la décompression, elle n’a donc pas été placée dans la corbeille.
hi: विस्तार के दौरान आर्काइव बदल गया, इसलिए इसे रद्दी में नहीं डाला गया।
id: Arsip berubah saat diperluas, sehingga tidak dipindahkan ke Tong Sampah.
it: L’archivio è stato modificato durante l’espansione, quindi non è stato spostato nel Cestino.
ko: 압축 해제 중에 아카이브가 변경되어 휴지통으로 이동하지 않았습니다.
ms: Arkib berubah semasa pengembangan, jadi ia tidak dipindahkan ke Sampah.
nb: Arkivet ble endret under utpakkingen, så det ble ikke flyttet til papirkurven.
nl: Het archief is gewijzigd tijdens het uitpakken en is daarom niet naar de prullenmand verplaatst.
pl: Archiwum zmieniło się podczas rozpakowywania, więc nie zostało przeniesione do Kosza.
pt_br: O arquivo comprimido foi alterado durante a expansão, por isso não foi movido para o Lixo.
pt_pt: O arquivo foi alterado durante a descompressão, pelo que não foi movido para o Lixo.
ru: Архив был изменён во время разархивирования, поэтому он не перемещён в Корзину.
sv: Arkivet ändrades under expanderingen, så det flyttades inte till papperskorgen.
th: ที่เก็บถาวรถูกเปลี่ยนแปลงระหว่างการขยาย จึงไม่ได้ย้ายไปยังถังขยะ
tr: Arşiv çıkarma sırasında değiştiği için Çöp Sepeti’ne taşınmadı.
uk: Архів було змінено під час розпакування, тому його не переміщено в Смітник.
vi: Tệp lưu trữ đã thay đổi trong khi giải nén nên không được chuyển vào Thùng rác.
zh_hans: 归档在解压缩期间被更改，因此未移到废纸篓。
zh_hant: 封存檔在解壓縮期間已被更改，因此未移到垃圾桶。

source: 展開後:
cs: Po rozbalení:
da: Efter dekomprimering:
de: Nach dem Entpacken:
en: After expanding:
es: Tras la descompresión:
fi: Purkamisen jälkeen:
fr: Après la décompression :
hi: विस्तारण के बाद :
id: Setelah memperluas:
it: Dopo espansione:
ko: 압축 해제 후:
ms: Selepas mengembangkan:
nb: Etter utpakking:
nl: Na uitpakken:
pl: Po rozpakowaniu:
pt_br: Depois de expandir:
pt_pt: Após descomprimir:
ru: После разархивирования:
sv: Efter expandering:
th: หลังจากขยาย:
tr: Çıkardıktan sonra:
uk: Після розпакування:
vi: Sau khi giải nén:
zh_hans: 解压缩后：
zh_hant: 解壓縮後：

source: 巻サイズが揃っていない分割アーカイブは、設定で「保存時にまとめて書き込む」を選ぶと編集できます。
cs: Chcete-li upravovat rozdělené archivy s různě velkými svazky, vyberte v Nastavení „Najednou při ukládání“.
da: Vælg “Samlet ved arkivering” i Indstillinger for at redigere opdelte arkiver med forskellige enhedsstørrelser.
de: Zum Bearbeiten geteilter Archive mit unterschiedlichen Volumegrößen in den Einstellungen „Zusammen beim Sichern“ wählen.
en: To edit split archives with uneven volume sizes, choose “Together When Saving” in Settings.
es: Para editar archivos comprimidos divididos con volúmenes de tamaños distintos, selecciona “Juntos al guardar” en Ajustes.
fi: Voit muokata osiin jaettuja arkistoja, joiden taltioiden koot vaihtelevat, valitsemalla asetuksista ”Yhdessä tallennettaessa”.
fr: Pour modifier les archives fractionnées dont les volumes ont des tailles différentes, choisir « Ensemble à l’enregistrement » dans Réglages.
hi: असमान वॉल्यूम आकार वाले विभाजित आर्काइव को संपादित करने के लिए सेटिंग्ज़ में “सहेजते समय एक साथ” चुनें।
id: Untuk mengedit arsip terbagi dengan ukuran volume berbeda, pilih “Bersamaan Saat Menyimpan” di Pengaturan.
it: Per modificare archivi suddivisi con volumi di dimensioni diverse, scegli “Insieme al salvataggio” in Impostazioni.
ko: 볼륨 크기가 일정하지 않은 분할 아카이브를 편집하려면 설정에서 ‘저장할 때 한꺼번에 쓰기’를 선택하십시오.
ms: Untuk mengedit arkib terbahagi dengan saiz volum yang berbeza, pilih “Serentak Semasa Menyimpan” dalam Seting.
nb: Velg «Samlet ved lagring» i Innstillinger for å redigere delte arkiver med ulike volumstørrelser.
nl: Kies 'Samen bij bewaren' in Instellingen om gesplitste archieven met ongelijke volumegroottes te bewerken.
pl: Aby edytować podzielone archiwa z woluminami o różnych rozmiarach, wybierz „Razem przy zachowywaniu” w Ustawieniach.
pt_br: Para editar arquivos comprimidos divididos com volumes de tamanhos diferentes, escolha “Juntas ao salvar” nos Ajustes.
pt_pt: Para editar arquivos divididos com volumes de tamanhos diferentes, selecione “Em conjunto ao guardar” nas Definições.
ru: Чтобы редактировать разделённые архивы с томами разного размера, выберите «Вместе при сохранении» в настройках.
sv: Välj ”Tillsammans vid sparande” i Inställningar för att redigera delade arkiv med olika volymstorlekar.
th: หากต้องการแก้ไขอาร์ไคฟ์ที่แบ่งเป็นโวลุ่มขนาดไม่เท่ากัน ให้เลือก “พร้อมกันเมื่อบันทึก” ในการตั้งค่า
tr: Birim boyutları eşit olmayan bölünmüş arşivleri düzenlemek için Ayarlar’da “Kaydederken Birlikte”ı seçin.
uk: Щоб редагувати розділені архіви з томами різного розміру, виберіть «Разом під час збереження» в параметрах.
vi: Để sửa tệp lưu trữ chia phần có kích thước phần không đều, hãy chọn “Cùng lúc khi lưu” trong Cài đặt.
zh_hans: 要编辑分卷大小不一致的归档，请在设置中选择“保存时一并写入”。
zh_hant: 若要編輯分卷大小不一致的封存檔，請在設定中選擇「儲存時一併寫入」。

source: 巻サイズが揃っていません。保存時に選びます。
cs: Velikosti svazků se liší. Při ukládání vyber velikost.
da: Volumenstørrelserne er forskellige. Vælg en størrelse ved arkivering.
de: Die Volumegrößen unterscheiden sich. Beim Sichern eine Größe wählen.
en: Volume sizes differ. Choose a size when saving.
es: Los tamaños de los volúmenes son distintos. Elige un tamaño al guardar.
fi: Taltiokoot vaihtelevat. Valitse koko tallennettaessa.
fr: Les tailles des volumes diffèrent. Choisir une taille à l’enregistrement.
hi: वॉल्यूम के आकार अलग हैं। सहेजते समय आकार चुनें।
id: Ukuran volume berbeda. Pilih ukuran saat menyimpan.
it: Le dimensioni dei volumi differiscono. Scegli una dimensione al salvataggio.
ko: 볼륨 크기가 서로 다릅니다. 저장할 때 크기를 선택하십시오.
ms: Saiz volum berbeza. Pilih saiz semasa menyimpan.
nb: Volumstørrelsene er forskjellige. Velg en størrelse ved lagring.
nl: De volumegroottes verschillen. Kies een grootte bij het bewaren.
pl: Wielkości woluminów są różne. Wybierz wielkość przy zachowywaniu.
pt_br: Os tamanhos dos volumes são diferentes. Escolha um tamanho ao salvar.
pt_pt: Os tamanhos dos volumes são diferentes. Escolhe um tamanho ao guardar.
ru: Размеры томов различаются. Выберите размер при сохранении.
sv: Volymstorlekarna skiljer sig åt. Välj en storlek när du sparar.
th: ขนาดโวลุ่มไม่เท่ากัน เลือกขนาดเมื่อบันทึก
tr: Cilt boyutları farklı. Kaydederken bir boyut seçin.
uk: Розміри томів різняться. Виберіть розмір під час збереження.
vi: Kích thước các phần khác nhau. Chọn kích thước khi lưu.
zh_hans: 分卷大小不一致。请在保存时选择。
zh_hant: 分卷大小不一致。請在儲存時選擇。
